Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Mirror library from Stremio
af: Spieël biblioteek vanaf Stremio
am: ቤተ-መጻሕፍትን ከStremio አንጸባርቅ
ar: مزامنة المكتبة من Stremio
as: Stremio-ৰ পৰা লাইব্ৰেৰী মিৰৰ কৰক
az: Kitabxananı Stremio-dan güzgülə
be: Люстраваць бібліятэку са Stremio
bg: Огледало на библиотека от Stremio
bn: Stremio থেকে লাইব্রেরি মিরর করুন
br: Melezouriñ al levraoueg diouzh Stremio
bs: Zrcali biblioteku iz Stremija
ca: Replica la biblioteca de Stremio
ceb: I-mirror ang library gikan sa Stremio
cs: Zrcadlit knihovnu ze Stremio
cy: Adlewyrchu llyfrgell o Stremio
da: Spejl bibliotek fra Stremio
de: Bibliothek von Stremio spiegeln
el: Συγχρονισμός βιβλιοθήκης από το Stremio
es: Reflejar biblioteca de Stremio
et: Peegelda teek Stremiost
eu: Islatu Stremioko liburutegia
fa: همگام‌سازی کتابخانه از Stremio
fi: Peilaa kirjasto Stremiosta
fil: I-mirror ang library mula sa Stremio
fo: Spegla savn frá Stremio
fr: Synchroniser la bibliothèque depuis Stremio
fy: Bibleteek út Stremio spegelje
ga: Scáthánaigh leabharlann ó Stremio
gd: Sgàthanaich leabharlann à Stremio
gl: Reflectir a biblioteca de Stremio
gu: Stremio માંથી લાઇબ્રેરી મિરર કરો
ha: Madubin ɗakin karatu daga Stremio
he: שיקוף הספרייה מ-Stremio
hi: Stremio से लाइब्रेरी मिरर करें
hr: Zrcali knjižnicu sa Stremija
ht: Mirwa bibliyotèk soti nan Stremio
hu: Könyvtár tükrözése a Stremióból
hy: Արտապատկերել գրադարանը Stremio-ից
id: Cerminkan pustaka dari Stremio
ig: Nyoo ọba akwụkwọ site na Stremio
is: Spegla safn frá Stremio
it: Rispecchia la libreria da Stremio
ja: Stremio のライブラリをミラー
jv: Mirror perpustakaan saka Stremio
ka: ბიბლიოთეკის ასახვა Stremio-დან
kk: Stremio-дан кітапханаңды көшіру
km: ចម្លងបណ្ណាល័យពី Stremio
kn: Stremio ನಿಂದ ಲೈಬ್ರರಿಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸಿ
ko: Stremio에서 보관함 미러링
ku: Pirtûkxaneyê ji Stremio neynik bike
ky: Китепкананы Stremio'дон күзгүлөө
lb: Bibliothéik vu Stremio spigelen
lo: ມິເຣີຄັງເກັບຈາກ Stremio
lt: Atspindėti biblioteką iš Stremio
lv: Spoguļot bibliotēku no Stremio
mg: Mirror tranomboky avy amin'ny Stremio
mi: Whakaata whare pukapuka mai i a Stremio
mk: Огледувај библиотека од Stremio
ml: Stremio-യിൽ നിന്ന് ലൈബ്രറി മിറർ ചെയ്യുക
mn: Stremio-оос санг толидох
mr: Stremio मधून लायब्ररी मिरर करा
ms: Cermin pustaka daripada Stremio
mt: Irrifletti l-librerija minn Stremio
my: Stremio မှ library ကူးယူရန်
nb: Speil bibliotek fra Stremio
ne: Stremio बाट लाइब्रेरी मिरर गर्नुहोस्
nl: Bibliotheek spiegelen vanuit Stremio
ny: Mirror laibulale kuchokera ku Stremio
oc: Reflectir la bibliotèca de Stremio
or: Stremio‌ରୁ ଲାଇବ୍ରେରୀ ମିରର କରନ୍ତୁ
pa: Stremio ਤੋਂ ਲਾਇਬ੍ਰੇਰੀ ਮਿਰਰ ਕਰੋ
pl: Synchronizuj bibliotekę ze Stremio
ps: له Stremio نه کتابتون منعکس کړئ
pt_br: Espelhar biblioteca do Stremio
pt_pt: Espelhar biblioteca do Stremio
ro: Preia biblioteca din Stremio
ru: Зеркалировать библиотеку из Stremio
rw: Werekana isomero rituruka kuri Stremio
sd: Stremio مان لائبريري مرر ڪريو
si: Stremio වෙතින් පුස්තකාලය පිළිබිඹු කරන්න
sk: Zrkadliť knižnicu zo Stremia
sl: Zrcali knjižnico iz Stremia
sm: Faaata faletusi mai Stremio
sn: Mirror raibhurari kubva kuStremio
so: Ka muraayadee maktabad Stremio
sq: Pasqyro bibliotekën nga Stremio
sr: Преузми библиотеку са Stremio-а
st: Bonahatsa laebrari ho tsoa Stremio
su: Eunteungkeun pustaka ti Stremio
sv: Spegla bibliotek från Stremio
sw: Nakili maktaba kutoka Stremio
ta: Stremio இலிருந்து நூலகத்தைப் பிரதியெடு
te: Stremio నుండి లైబ్రరీని మిర్రర్ చేయండి
tg: Инъикоси китобхона аз Stremio
th: มิเรอร์คลังจาก Stremio
tr: Kitaplığı Stremio'dan yansıt
tt: Stremio'дан китапханәне көзге кебек чагылдыр
ug: Stremio دىن ئامبارنى ئەينەكلە
uk: Дзеркалити бібліотеку зі Stremio
ur: Stremio سے لائبریری مرر کریں
uz: Kutubxonani Stremio'dan aks ettirish
vi: Đồng bộ thư viện từ Stremio
xh: Bonisa ithala elivela kwiStremio
yo: Ṣàwòdìí ìkàwé láti Stremio
zh_hans: 从 Stremio 镜像媒体库
zh_hant: 鏡像 Stremio 的媒體庫
zu: Fanisa ilabhulali kusuka ku-Stremio

source: Mirror Continue Watching from Stremio
af: Spieël Hou aan kyk vanaf Stremio
am: “መመልከትዎን ይቀጥሉ”ን ከStremio አንጸባርቅ
ar: مزامنة “متابعة المشاهدة” من Stremio
as: Stremio-ৰ পৰা কণ্টিনিউ ৱাচিং মিৰৰ কৰক
az: İzləməyə davam edini Stremio-dan güzgülə
be: Люстраваць Працягнуць прагляд са Stremio
bg: Огледало на „Продължи гледането“ от Stremio
bn: Stremio থেকে দেখা চালিয়ে যান মিরর করুন
br: Melezouriñ Kenderc'hel da Sellet diouzh Stremio
bs: Zrcali Nastavi gledati iz Stremija
ca: Replica Continua mirant de Stremio
ceb: I-mirror ang Continue Watching gikan sa Stremio
cs: Zrcadlit Pokračovat ve sledování ze Stremio
cy: Adlewyrchu Parhau i Wylio o Stremio
da: Spejl Fortsæt med at se fra Stremio
de: „Weiterschauen“ von Stremio spiegeln
el: Συγχρονισμός «Συνέχιση παρακολούθησης» από το Stremio
es: Reflejar Seguir viendo de Stremio
et: Peegelda „Jätka vaatamist“ Stremiost
eu: Islatu Stremioko "Jarraitu ikusten"
fa: همگام‌سازی «ادامه تماشا» از Stremio
fi: Peilaa Jatka katselua Stremiosta
fil: I-mirror ang Ipagpatuloy ang Panonood mula sa Stremio
fo: Spegla Halt fram at hyggja frá Stremio
fr: Synchroniser Reprendre la lecture depuis Stremio
fy: Trochsjen út Stremio spegelje
ga: Scáthánaigh Lean ar Aghaidh ag Féachaint ó Stremio
gd: Sgàthanaich Lean air Coimhead à Stremio
gl: Reflectir Continuar vendo de Stremio
gu: Stremio માંથી જોવાનું ચાલુ રાખો મિરર કરો
ha: Madubin Ci gaba da Kallo daga Stremio
he: שיקוף המשך הצפייה מ-Stremio
hi: Stremio से देखना जारी रखें मिरर करें
hr: Zrcali Nastavi gledati sa Stremija
ht: Mirwa Kontinye Gade soti nan Stremio
hu: Megtekintés folytatása tükrözése a Stremióból
hy: Արտապատկերել «Շարունակել դիտումը»-ն Stremio-ից
id: Cerminkan Lanjutkan Menonton dari Stremio
ig: Nyoo Gaa n'ihu Na-ekiri site na Stremio
is: Spegla „Halda áfram að horfa“ frá Stremio
it: Rispecchia Continua a guardare da Stremio
ja: Stremio の「続きを見る」をミラー
jv: Mirror Terusaké Nonton saka Stremio
ka: „განაგრძეთ ყურება“-ს ასახვა Stremio-დან
kk: Stremio-дан «Көруді жалғастыру» тізімін көшіру
km: ចម្លង "បន្តមើល" ពី Stremio
kn: Stremio ನಿಂದ ವೀಕ್ಷಣೆ ಮುಂದುವರಿಸಿ ಪ್ರತಿಬಿಂಬಿಸಿ
ko: Stremio에서 이어 보기 미러링
ku: Berdewamkirina Temaşekirinê ji Stremio neynik bike
ky: Көрүүнү улантууну Stremio'дон күзгүлөө
lb: Weiderkucken vu Stremio spigelen
lo: ມິເຣີ ເບິ່ງຕໍ່ ຈາກ Stremio
lt: Atspindėti „Tęsti žiūrėjimą“ iš Stremio
lv: Spoguļot sadaļu “Turpināt skatīšanos” no Stremio
mg: Mirror Continue Watching avy amin'ny Stremio
mi: Whakaata Haere Tonu ki te Mātakitaki mai i a Stremio
mk: Огледувај „Продолжи со гледање“ од Stremio
ml: Stremio-യിൽ നിന്ന് കാണൽ തുടരുക മിറർ ചെയ്യുക
mn: Stremio-оос Үргэлжлүүлэн үзэхийг толидох
mr: Stremio मधून पाहणे सुरू ठेवा मिरर करा
ms: Cermin Teruskan Menonton daripada Stremio
mt: Irrifletti Continue Watching minn Stremio
my: Stremio မှ Continue Watching ကူးယူရန်
nb: Speil Fortsett å se fra Stremio
ne: Stremio बाट हेर्न जारी राख्नुहोस् मिरर गर्नुहोस्
nl: Verder kijken spiegelen vanuit Stremio
ny: Mirror Continue Watching kuchokera ku Stremio
oc: Reflectir Contunhar de veire de Stremio
or: Stremio‌ରୁ Continue Watching ମିରର କରନ୍ତୁ
pa: Stremio ਤੋਂ "ਦੇਖਣਾ ਜਾਰੀ ਰੱਖੋ" ਮਿਰਰ ਕਰੋ
pl: Synchronizuj „Oglądaj dalej” ze Stremio
ps: له Stremio نه کتنه دوام منعکس کړئ
pt_br: Espelhar Continuar assistindo do Stremio
pt_pt: Espelhar Continuar a Ver do Stremio
ro: Preia „Continuă vizionarea” din Stremio
ru: Зеркалировать «Продолжить просмотр» из Stremio
rw: Werekana Komeza kureba bituruka kuri Stremio
sd: Stremio مان ڏسڻ جاري رکو مرر ڪريو
si: Stremio වෙතින් දිගටම නැරඹීම පිළිබිඹු කරන්න
sk: Zrkadliť Pokračovať v sledovaní zo Stremia
sl: Zrcali Nadaljuj gledanje iz Stremia
sm: Faaata le Faaauau le Matamata mai Stremio
sn: Mirror Continue Watching kubva kuStremio
so: Ka muraayadee Continue Watching Stremio
sq: Pasqyro "Vazhdo shikimin" nga Stremio
sr: Преузми Настави гледање са Stremio-а
st: Bonahatsa Continue Watching ho tsoa Stremio
su: Eunteungkeun Terusan Lalajo ti Stremio
sv: Spegla Fortsätt titta från Stremio
sw: Nakili Endelea Kutazama kutoka Stremio
ta: Stremio இலிருந்து தொடர்ந்து பார்ப்பதைப் பிரதியெடு
te: Stremio నుండి కొనసాగించి చూడటాన్ని మిర్రర్ చేయండి
tg: Инъикоси Идомаи тамошо аз Stremio
th: มิเรอร์ดูต่อจาก Stremio
tr: İzlemeye Devam Et'i Stremio'dan yansıt
tt: Stremio'дан Карауны дәвам итүне көзге кебек чагылдыр
ug: Stremio دىن «داۋاملىق كۆرۈش»نى ئەينەكلە
uk: Дзеркалити «Продовжити перегляд» зі Stremio
ur: Stremio سے دیکھنا جاری رکھیں مرر کریں
uz: Ko'rishni davom ettirishni Stremio'dan aks ettirish
vi: Đồng bộ Xem tiếp từ Stremio
xh: Bonisa iContinue Watching evela kwiStremio
yo: Ṣàwòdìí Continue Watching láti Stremio
zh_hans: 从 Stremio 镜像继续观看
zh_hant: 鏡像 Stremio 的繼續觀看
zu: Fanisa i-Continue Watching kusuka ku-Stremio

source: On
af: Aan
am: በርቷል
ar: تشغيل
as: অন
az: Aktiv
be: Укл
bg: Вкл.
bn: চালু
br: Gweredekaet
bs: Uključeno
ca: Activat
cs: Zapnuto
cy: Ymlaen
da: Til
de: An
el: Ενεργό
es: Activado
et: Sees
eu: Aktibatuta
fa: روشن
fi: Päällä
fil: Naka-on
fo: Til
fr: Activé
fy: Oan
ga: Ar siúl
gd: Air
gl: Activado
gu: ચાલુ
ha: A kunne
he: מופעל
hi: चालू
hr: Uključeno
ht: Aktive
hu: Be
hy: Միացված
id: Aktif
ig: Gbanye
is: Kveikt
it: Attivo
ja: オン
jv: Urip
ka: ჩართულია
kk: Қосулы
km: បើក
kn: ಆನ್
ko: 켜짐
ku: Vekirî
ky: Күйүк
lb: Un
lo: ເປີດ
lt: Įjungta
lv: Ieslēgts
mg: Mandeha
mi: Kā
mk: Вклучено
ml: ഓൺ
mn: Идэвхтэй
mr: चालू
ms: Hidup
my: ဖွင့်
nb: På
ne: खुला
nl: Aan
ny: Zayatsidwa
oc: Activat
or: ଚାଲୁ
pa: ਚਾਲੂ
pl: Wł.
ps: فعال
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Вкл.
rw: Birakora
sd: آن
si: ක්‍රියාත්මක
sk: Zapnuté
sl: Vklopljeno
sm: Ki
so: Shid
sq: Ndezur
sr: Укључено
st: E bulehile
su: Hurung
sv: På
sw: Imewashwa
ta: இயக்கு
te: ఆన్
tg: Фаъол
th: เปิด
tr: Açık
tt: Кабызык
ug: ئوچۇق
uk: Увімкнено
ur: آن
uz: Yoqilgan
vi: Bật
xh: Vuliwe
yo: Ṣí
zh_hans: 开启
zh_hant: 開啟
zu: Kuvuliwe
